INSERT INTO player (name,description,height,weight,age,nation) VALUES
('손흥민','손흥민은 대한민국의 축구 선수이다. 현재 잉글랜드 프리미어리그 토트넘 홋스퍼에서 윙어로 활약하고 있으며 대한민국 축구 국가대표팀의 주장으로도 활약하고 있다. 아시아 선수로서는 역대 최초로 프리미어리그 공식 베스트 일레븐에 선정됐고, 프리미어리그 득점왕을 수상했다. ',183,78,30,'한국');

('조규성','조규성은 대한민국의 축구 선수로 포지션은 공격수이다. 현재 K리그1의 전북 현대 모터스에서 활약하고 있다.',189,82,24,'한국'),

('이강인','이강인은 대한민국의 축구 선수로 포지션은 미드필더이다. 현재 라리가의 RCD 마요르카 소속이다.',173,66,21,'한국'),

('황희찬','황희찬은 대한민국의 축구 선수로 현재 잉글랜드 프리미어리그 울버햄프턴 원더러스에서 공격수로 뛰고 있다.',177,77,26,'한국'),

('황의조','황의조는 대한민국의 축구 선수로 포지션은 스트라이커이다. 현재 수페르리가 엘라다의 올림피아코스 FC 소속이다.',185,82,30,'한국'),

('음바페','킬리안 음바페 로탱은 프랑스의 축구 선수로 포지션은 스트라이커이다. 현재 파리 생제르맹과 프랑스 축구 국가대표팀에서 활동하고 있다. ',178,73,23,'프랑스'),

('린가드','제시 린가드는 잉글랜드의 축구 선수로, 현재 노팅엄 포리스트와 잉글랜드 축구 국가대표팀에서 공격형 미드필더 또는 윙어로 뛰고 있다.',175,65,29,'잉글랜드'),

('해리케인','해리 에드워드 케인 MBE는 잉글랜드의 축구 선수이다. 포지션은 스트라이커이다. 현재 토트넘 홋스퍼에서 활약하고 있다. 그는 플레이 메이커이자 토트넘의 중심축으로 토트넘이 가장 필요한 선수 중 한 명이다. 그는 현재 잉글랜드 내의 최고의 선수 중 한 명으로 꼽히고있다.',188,86,29,'영국'),

('메시','리오넬 안드레스 메시 쿠치티니는 아르헨티나의 축구 선수로, 현재 프랑스 리그 1 파리 생제르맹에서 뛰고 있다.',169,68,35,'아르헨티나'),

('호나우두','호나우두 루이스 나자리우 데 리마는 흔히 호나우두로 알려진 브라질의 전 축구 선수로, 포지션은 스트라이커였다.',183,82,46,'브라질'),

('호날두','크리스티아누 호날두 두스 산투스 아베이루는 포르투갈의 축구 선수로, 현재 소속이 없으며 포르투갈 국가대표팀의 일원이다.',187,82,37,'포르투칼'),

('네이마르','네이마르라는 이름으로 알려져 있는 네이마르 다 시우바 산투스 주니오르는 브라질의 축구 선수로 현재 프랑스 리그 1의 파리 생제르맹과 브라질 축구 국가대표팀에서 공격수로 활약하고 있다.',175,68,30,'브라질'),

('호나우지뉴','호나우두 지 아시스 모레이라는 흔히 호나우지뉴 또는 호나우지뉴 가우슈라는 이름으로 널리 알려진 브라질의 전 축구 선수이다.',182,80,42,'브라질'),

('레반도프스키','로베르트 레반도프스키는 폴란드의 축구 선수로, 스페인 라리가의 바르셀로나와 폴란드 축구 국가대표팀에서 스트라이커로 뛰고 있다.',185,81,34,'폴란드'),

('카카','히카르두 이젝송 두스 산투스 레이치는 흔히 카카 혹은 히카르두 카카 로도 알려진 브라질의 전 프로 축구 선수로, 브라질 국가대표팀에서 활약했으며 포지션은 공격형 미드필더이다.',185,82,40,'브라질'),

('알렉산더 아놀드','트렌트 존 알렉산더아널드는 잉글랜드의 축구 선수로 포지션은 라이트백이다. 현재는 프리미어리그 리버풀 소속으로 뛰고 있다.',175,68,29,'잉글랜드'),

('카림 벤제마','카림 모스타파 벤제마는 프랑스의 프로 축구 선수로 알제리 혈통이며, 스페인의 레알 마드리드와 프랑스 국가대표팀의 공격수이다.',185,81,34,'프랑스'),

('엘링 홀란드','엘링 홀란드는 노르웨이 국적의 맨체스터 시티 FC 소속 축구선수이며 포지션은 스트라이커이다.',195,88,22,'노르웨이'),

('모하메드 살라','모하메드 살라 마흐루스 갈리는 이집트의 축구 선수로, 현재 잉글랜드 프리미어리그의 리버풀 FC 소속이다.',175,73,30,'이집트'),

('수아레스','루이스 알베르토 수아레스 디아스는 우루과이의 축구 선수로, 현재 프리메라 디비시온의 나시오날에서 뛰고 있다. 포지션은 스트라이커이다.',182,83,35,'우루과이'),

('푸욜','카를레스 푸욜 사포르카다은 스페인의 은퇴한 축구 선수이다.',178,80,44,'스페인'),

('피를로','안드레아 피를로는 이탈리아의 축구인으로, 현재 터키 쉬페르리그 카라귐뤼크의 감독이다. 역대 최고의 딥-라잉 플레이메이커 중 한 명으로 시야, 컨트롤, 기술, 창의성, 패싱력, 뛰어난 프리키커로 명성을 떨쳤다.',177,78,43,'이탈리아'),

('이니에스타','안드레스 이니에스타 루한은 스페인의 축구 선수로, 현재 일본 J1리그의 비셀 고베 소속으로 포지션은 중앙 미드필더이다. 정확하고 창의적인 패스능력 뿐만 아니라 일명 팬텀 드리블이라 불리는 '라 크로케타'를 자주 쓰는 것으로도 유명하다. 역대 최고의 선수중 한 명이다.',171,68,38,'스페인'),

('박지성','박지성은 대한민국의 은퇴한 프로 축구 선수로 현역 시절 포지션은 윙어, 미드필더이며 현재 전북 현대 모터스의 테크니컬 디렉터 겸 퀸스 파크 레인저스 U-16 코치로 재직 중이다.',175,69,41,'한국'),

('즐라탄 이브라히모비치','즐라탄 이브라히모비치는 스웨덴의 축구 선수로, 현재 이탈리아 세리에 A의 AC 밀란에서 스트라이커로 뛰고 있다.',195,95,41,'스웨덴'),

('아이딘 흐루스티치','아이딘 흐루스티치는 오스트레일리아의 축구 선수이다. 포지션은 공격형 미드필더이며, 현재 이탈리아 세리에 A의 엘라스 베로나 FC에서 뛰고 있다.',183,78,26,'오스트레일리아'),

('메튜 라이언','매튜 데이비드 라이언은 오스트레일리아의 축구 선수로, 현재 덴마크 수페르리가의 코펜하겐과 오스트레일리아 축구 국가대표팀에서 골키퍼로 뛰고 있다.',184,79,30,'오스트레일리아');
